;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol '='
;
;
; TranslationAuthor: Cannie
; 
; Wise Program Uninstaller 
; Soft Version: 2.25.120
; Update: 2018-06-07
;
[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=Aceptar
ButtonMinimize=Enviar a barra de tareas
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Minimizar
ButtonMenu=Menú

[Lang]
NativeLanguage=Spanish (Spain)

[Translation]
LangCode=2C0A 
ReadHabit=Left-to-right
LanguageName=ENU
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET

Information=Información
Warning=Advertencia
Error=Error
Confirm=Confirmación
CurVer=Versión actual: 

;
; Main GUI
; 
TfrmUnlog.caption=Historial
TfrmUnlog.head.unDate=Activado desinstalar
TfrmUnlog.head.ItemName=Programa
TfrmUnlog.head.restore=Elementos residuales
TfrmUnlog.noItems=No hay elementos residuales
TfrmUnlog.Recovered=Recuperado
TfrmUnlog.recover=Recuperar
FrmMain.lblrate.caption=Valoración
FrmMain.BtnNormal.Caption=Modo seguro
FrmMain.BtnModify.Caption=Modificar
FrmMain.BtnForce.Caption=Modo forzado
FrmMain.BtnRemove.Caption=Quitar entradas 
FrmMain.lblcheckver.Caption=Actualizaciones
FrmMain.lblinfo.caption=Una herramienta para conseguir eliminar programas rebeldes.
FrmMain.btnSupport.hint=Soporte en linea
FrmMain.btnfacebook.Hint=Compartir Wise Program Uninstaller en Facebook
FrmMain.btntwitter.Hint=Compartir Wise Program Uninstaller en Twitter
FrmMain.btnemail.Hint=Compartir Wise Program Uninstaller con tus amigos
FrmMain.btnRefresh.Hint=Actualizar
FrmMain.btnLog.Caption=Historial de desinstalación
FrmMain.btnAll.hint=Todos los programas
FrmMain.btnSoft.hint=Programas de escritorio
FrmMain.btnApp.hint=Aplicaciones universal
FrmMain.btnPatch.hint=Actualizaciones de Windows
FrmMain.btnUnless.hint=Personalizado


;
; Menu
;
pmHelp=Ayuda en linea
pmHome=Página web
pmforum=Foro
pmCheckMsg=Buscar noticias
pmContact=Contactar con nosotros
pmCheckNew=Buscar actualizaciones
pmLang=Idioma
pmAbout=Sobre nosotros
pmOpenEntry=Abrir en editor de registro
pmOpenFolder=Abrir en Explorer
PmGoogle=Buscar en Google
pmExport=Exportar a archivo de texto
pmRightMenuA=Mostrar en menu contextual
ExplorerMenu=Desinstalar con Wise Program Uninstaller
pmUnisDetect=Detectar la desinstalación hecha por otro desinstalador


;
; About
;
FrmAbout.caption=Acerca de
FrmAbout.btnok.caption=Aceptar
FrmAbout.lblver.caption=Versión actual: 
FrmAbout.lblemail.caption=Soporte técnico: 
FrmAbout.lblhome.caption=Página Web: 
FrmAbout.lblthank.caption=Gracias a las siguientes personas por su colaboración:

;
; Processs
;
FrmProgressModal.btncancel.caption=Cancelar

;
;frmafterdel
;
Frmafterdel.caption=Entradas del registro y archivos asociados con el programa
Frmafterdel.btnremove.caption=Eliminar
Frmafterdel.btncancel.caption=Cancelar
Frmafterdel.lblinfo.caption=Compruebe el resultado y haga clic en "Eliminar" para terminar la desinstalación.
Frmafterdel.btnnone.caption=No seleccionar nada
Frmafterdel.btnall.caption=Seleccionar todo
;
; Custome uninstall
;
FrmUnlessDel.caption=Desinstalación personalizada
FrmUnlessDel.lblInfo1.caption=La desinstalación personalizada le ayuda a desinstalar un programa que no se puede desinstalar de forma rutinaria y limpiar sus archivos residuales a fondo. Puede explorar una carpeta aquí para eliminar o desinstalar el programa relacionado.
FrmUnlessDel.lblinfo2.caption=Introduzca una palabra clave para escanear si hay archivos residuales después de desinstalar.
FrmUnlessDel.lblKeyword.caption=Palabra clave:
FrmUnlessDel.btnNext.caption=Siguiente
FrmUnlessDel.btncancel.caption=Cancelar
FrmUnlessDel.btnremove.caption=Eliminar
FrmUnlessDel.btnFolder.caption=Navegar

;
; Rate
;
FrmRate.Btnlist.caption=Evaluación de los usuarios
FrmRate.Btnreview.caption=Mi evaluación
FrmRate.Btnfirst.caption=Sea nuestro primer evaluador
FrmRate.Btnsubmit.caption=Enviar
FrmRate.lblscore.caption=Evaluación:
FrmRate.lblscorehint.caption=(Hacer click en las estrellas)
FrmRate.lblnick.caption=Nombre del usuario:
FrmRate.lblnickhint.caption=(Opcional)
FrmRate.lblemail.caption=Email:
FrmRate.lblemailhint.caption=(Opcional)
FrmRate.lblcontent.caption=Contenido:
FrmRate.lblcontenthint.caption=(Opcional)
FrmRate.lbldesctitle.caption=Descripción del software:
FrmRate.lblratesoft.caption=Software recomendado


[Uninstall]
Backuping=Creando backup...
PublisherUnknown=Fuente desconocida
VersionUnknown=Versión desconocida
Rate=Evaluación
ItemName=Nombre
Publisher=Editor
Size=Tamaño
SetupDate=Fecha de instalación
Version=Versión
Canceled=La desinstalación ha sido cancelada.
NoLeftOverItem=No se encontró ningún residuo.
Removing=Eliminando:
TotalStat=Encontrados %d programas que ocupan %s de espacio.
Calculating=Calculando tamaño...
Files=Archivo y carpeta
RegEntries=Claves de registro
Items=Elementos

[message]
Confimdel=La carpeta seleccionada se eliminará. Confirme si desea continuar
UninstallApp=Desinstalando...
unistallError=Fallo en la ejecución.
NewVer=Hay una versión nueva. ¿Desea actualizar?
NoNewVer=Está usando la última versión.
NoProgramSelected=Seleccione un programa.
IsBusy=Espere hasta que termine la desinstalación anterior.
StartFindLeftover=Analizando archivos asociados, carpetas y entradas de Registro...
Collecting=Recogiendo información de programas instalados...
BeSureUseForce=La desinstalación forzosa sólo debe usarse si no se consigue hacerlo en modo seguro. Confirme si desea continuar.
ConfirmRemove=Confirme si desea eliminar esta entrada
RejectItself=El programa no puede desinstalarse a si mismo.
TranslateTo=Traducir a... 

[SoftRate]
Querying=Consultando...
Good=Me gusta
Bad=No me gusta
Safe=Reporte
Ver=Ver:
Ratings=Puntos
SoftNotExist=No es posible obtener información  del programa.
GetSoftInfoError=Fallo al tratar de obtener información del programa
UploadSoftLogoError=Error al cargar información del programa
SubmitData=Recogiendo sus comentarios sobre este software...
SubmitSoftInfoError=Error al remitir sus comentarios a causa de la red
SubmitRateSuccess=Su evaluación ha sido enviada.
HaveSubmitRate=Terminada su evaluación.
Submitgoodbad=Enviando su información...
me=Yo
NickTooLong=Su nombre de usuario no puede exceder de 20 caracteres.
MailTooLong=Su dirección de correo no puede exceder de 50 caracteres.
WrongEmail=Dirección de correo inválida.
ReviewTooLong=El comentario no puede exceder de 300 caracteres.
RateHint=Participe en nuestro programa y evalúe su software favorito
UnknowName=Producto desconocido
UnknowVer=Versión desconocida
UnknowDesc=Descripción


[Hint]
HintRate=Evaluar
HintClose=Borrar 

[Monitor]
FindLeftover=%s todavía puede dejar elementos residuales en su ordenador.Wise Program Uninstaller está escaneando ...
NonItems=El %s se ha eliminado completamente de su ordenador.